{
    "menu": [

        {
            "title": "Коллекции",

            "children": [

                {
                    "title": "Мероприятия",
                    "link": "#"
                },

                {
                    "title": "Свадьбы",
                    "link": "#"
                },

                {
                    "title": "Сессии",
                    "link": "#"
                }

            ]

        },

        {
            "title":"Примеры работ",
            "link":"#"
        },

        {
            "title":"Контакты",
            "link":"#"
        },

        {
            "title":"Блог",
            "link":"#"
        }

    ]
}
